Repository: oceanix-pr/Memonta
Catalog: Memonta/Resources/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hant

source: 本地模型未就绪，请先在设置中下载或选择模型。
ar: النموذج المحلي غير جاهز. حمّل نموذجًا أو اختره من الإعدادات أولاً.
de: Lokales Modell nicht bereit. Bitte zuerst in den Einstellungen ein Modell herunterladen oder auswählen.
en: Local model not ready. Download or select a model in Settings first.
es: El modelo local no está listo. Descarga o selecciona un modelo en Ajustes primero.
fr: Modèle local non prêt. Téléchargez ou sélectionnez d'abord un modèle dans les réglages.
hi: स्थानीय मॉडल तैयार नहीं है। पहले सेटिंग्स में मॉडल डाउनलोड करें या चुनें।
id: Model lokal belum siap. Unduh atau pilih model di Pengaturan terlebih dahulu.
it: Modello locale non pronto. Scarica o seleziona prima un modello nelle impostazioni.
ja: ローカルモデルが未準備です。先に設定でモデルをダウンロードまたは選択してください。
ko: 로컬 모델이 준비되지 않았습니다. 먼저 설정에서 모델을 다운로드하거나 선택하세요.
nl: Lokaal model niet gereed. Download of selecteer eerst een model in Instellingen.
pl: Model lokalny nie jest gotowy. Najpierw pobierz lub wybierz model w Ustawieniach.
pt: O modelo local não está pronto. Baixe ou selecione um modelo nos Ajustes primeiro.
ru: Локальная модель не готова. Сначала загрузите или выберите модель в настройках.
sv: Den lokala modellen är inte redo. Ladda ner eller välj en modell i Inställningar först.
th: โมเดลภายในเครื่องยังไม่พร้อม กรุณาดาวน์โหลดหรือเลือกโมเดลในการตั้งค่าก่อน
tr: Yerel model hazır değil. Önce Ayarlar'dan bir model indirin veya seçin.
uk: Локальна модель не готова. Спершу завантажте або виберіть модель у налаштуваннях.
vi: Mô hình cục bộ chưa sẵn sàng. Hãy tải xuống hoặc chọn mô hình trong Cài đặt trước.
zh_hant: 本機模型尚未就緒，請先在設定中下載或選擇模型。

source: 本地运行，无需 API Key，Base URL localhost:1234
ar: يعمل محليًا، دون حاجة إلى API Key، عنوان URL الأساسي localhost:1234
de: Läuft lokal, kein API Key erforderlich, Base-URL localhost:1234
en: Runs locally, no API Key needed, Base URL localhost:1234
es: Se ejecuta en local, no necesita API Key, URL base localhost:1234
fr: Exécution locale, aucune clé API requise, URL de base localhost:1234
hi: स्थानीय रूप से चलता है, API Key की आवश्यकता नहीं, बेस URL localhost:1234
id: Berjalan lokal, tanpa API Key, URL Dasar localhost:1234
it: Esecuzione locale, nessuna API Key richiesta, URL di base localhost:1234
ja: ローカルで実行、API Key 不要、ベース URL localhost:1234
ko: 로컬 실행, API Key 불필요, 기본 URL localhost:1234
nl: Draait lokaal, geen API Key nodig, basis-URL localhost:1234
pl: Działa lokalnie, bez API Key, bazowy adres URL localhost:1234
pt: Executa localmente, sem API Key, URL base localhost:1234
ru: Работает локально, API Key не нужен, базовый URL localhost:1234
sv: Körs lokalt, ingen API Key behövs, bas-URL localhost:1234
th: ทำงานในเครื่อง ไม่ต้องใช้ API Key URL หลัก localhost:1234
tr: Yerel çalışır, API Key gerekmez, Temel URL localhost:1234
uk: Працює локально, API Key не потрібен, базова URL-адреса localhost:1234
vi: Chạy cục bộ, không cần API Key, URL cơ sở localhost:1234
zh_hant: 本機執行，無需 API Key，Base URL localhost:1234

source: 本地运行，无需 API Key，Base URL localhost:11434
ar: يعمل محليًا، دون حاجة إلى API Key، عنوان URL الأساسي localhost:11434
de: Läuft lokal, kein API Key erforderlich, Base-URL localhost:11434
en: Runs locally, no API Key needed, Base URL localhost:11434
es: Se ejecuta en local, no necesita API Key, URL base localhost:11434
fr: Exécution locale, aucune clé API requise, URL de base localhost:11434
hi: स्थानीय रूप से चलता है, API Key की आवश्यकता नहीं, बेस URL localhost:11434
id: Berjalan lokal, tanpa API Key, URL Dasar localhost:11434
it: Esecuzione locale, nessuna API Key richiesta, URL di base localhost:11434
ja: ローカルで実行、API Key 不要、ベース URL localhost:11434
ko: 로컬 실행, API Key 불필요, 기본 URL localhost:11434
nl: Draait lokaal, geen API Key nodig, basis-URL localhost:11434
pl: Działa lokalnie, bez API Key, bazowy adres URL localhost:11434
pt: Executa localmente, sem API Key, URL base localhost:11434
ru: Работает локально, API Key не нужен, базовый URL localhost:11434
sv: Körs lokalt, ingen API Key behövs, bas-URL localhost:11434
th: ทำงานในเครื่อง ไม่ต้องใช้ API Key URL หลัก localhost:11434
tr: Yerel çalışır, API Key gerekmez, Temel URL localhost:11434
uk: Працює локально, API Key не потрібен, базова URL-адреса localhost:11434
vi: Chạy cục bộ, không cần API Key, URL cơ sở localhost:11434
zh_hant: 本機執行，無需 API Key，Base URL localhost:11434

source: 本应用可能调用您自行配置的第三方 API 服务（如 OpenAI、LM Studio、Ollama）。这些服务的数据处理受其各自隐私政策约束，请参阅相关服务条款。
ar: قد يستدعي هذا التطبيق خدمات API من أطراف ثالثة تضبطها بنفسك (مثل OpenAI أو LM Studio أو Ollama). تخضع معالجة بياناتها لسياسات الخصوصية الخاصة بها؛ راجع الشروط ذات الصلة.
de: Diese App kann von Ihnen konfigurierte Drittanbieter-API-Dienste aufrufen (z. B. OpenAI, LM Studio, Ollama). Deren Datenverarbeitung unterliegt ihren jeweiligen Datenschutzerklärungen; bitte lesen Sie die entsprechenden Bedingungen.
en: This app may call third-party API services you configure (e.g. OpenAI, LM Studio, Ollama). Their data handling is governed by their respective privacy policies; please review the relevant terms.
es: Esta app puede llamar a servicios API de terceros que configures (p. ej., OpenAI, LM Studio, Ollama). Su tratamiento de datos se rige por sus respectivas políticas de privacidad; consulta los términos correspondientes.
fr: Cette app peut appeler des services API tiers que vous configurez (par ex. OpenAI, LM Studio, Ollama). Leur traitement des données est régi par leurs politiques de confidentialité respectives ; consultez les conditions correspondantes.
hi: यह ऐप आपके कॉन्फ़िगर किए गए तृतीय-पक्ष API सेवाओं को कॉल कर सकता है (जैसे OpenAI, LM Studio, Ollama)। उनका डेटा प्रोसेसिंग उनकी संबंधित गोपनीयता नीतियों के अधीन है; कृपया संबंधित शर्तें देखें।
id: Aplikasi ini dapat memanggil layanan API pihak ketiga yang Anda konfigurasikan (misalnya OpenAI, LM Studio, Ollama). Pemrosesan data mereka tunduk pada kebijakan privasi masing-masing; silakan baca ketentuan terkait.
it: Questa app può chiamare servizi API di terze parti configurati da te (ad esempio OpenAI, LM Studio, Ollama). Il loro trattamento dei dati è regolato dalle rispettive informative sulla privacy; consulta i termini pertinenti.
ja: 本アプリは、お客様が設定したサードパーティ API サービス（OpenAI、LM Studio、Ollama など）を呼び出すことがあります。これらのサービスのデータ処理は各サービスのプライバシーポリシーに従います。関連する利用規約をご確認ください。
ko: 이 앱은 직접 구성한 제3자 API 서비스(예: OpenAI, LM Studio, Ollama)를 호출할 수 있습니다. 이러한 서비스의 데이터 처리는 각 서비스의 개인정보 처리방침을 따르며 관련 이용약관을 참고하세요.
nl: Deze app kan door u geconfigureerde API-diensten van derden aanroepen (bijv. OpenAI, LM Studio, Ollama). Hun gegevensverwerking valt onder hun respectieve privacybeleid; raadpleeg de betreffende voorwaarden.
pl: Ta aplikacja może wywoływać skonfigurowane przez Ciebie usługi API zewnętrzne (np. OpenAI, LM Studio, Ollama). Przetwarzanie danych przez nie podlega ich własnym politykom prywatności; zapoznaj się z odpowiednimi warunkami.
pt: Este app pode chamar serviços de API de terceiros que você configurar (ex.: OpenAI, LM Studio, Ollama). O tratamento de dados deles é regido pelas respectivas políticas de privacidade; consulte os termos correspondentes.
ru: Это приложение может обращаться к сторонним API-сервисам, которые вы настроили (например, OpenAI, LM Studio, Ollama). Обработка данных в них регулируется их собственными политиками конфиденциальности; ознакомьтесь с соответствующими условиями.
sv: Denna app kan anropa tredjeparts-API-tjänster som du konfigurerat (t.ex. OpenAI, LM Studio, Ollama). Deras databehandling styrs av deras respektive integritetspolicyer; läs relevanta villkor.
th: แอปนี้อาจเรียกใช้บริการ API บุคคลที่สามที่คุณกำหนดค่า (เช่น OpenAI, LM Studio, Ollama) การจัดการข้อมูลของพวกเขาอยู่ภายใต้นโยบายความเป็นส่วนตัวของแต่ละบริการ โปรดอ่านข้อกำหนดที่เกี่ยวข้อง
tr: Bu uygulama, yapılandırdığınız üçüncü taraf API hizmetlerini çağırabilir (örn. OpenAI, LM Studio, Ollama). Veri işlemleri kendi gizlilik politikalarına tabidir; lütfen ilgili koşulları inceleyin.
uk: Цей застосунок може викликати налаштовані вами сторонні API-сервіси (наприклад, OpenAI, LM Studio, Ollama). Обробка їхніх даних регулюється відповідними політиками конфіденційності; ознайомтеся з відповідними умовами.
vi: Ứng dụng này có thể gọi các dịch vụ API bên thứ ba mà bạn cấu hình (ví dụ OpenAI, LM Studio, Ollama). Việc xử lý dữ liệu của chúng tuân theo chính sách quyền riêng tư tương ứng; vui lòng đọc các điều khoản liên quan.
zh_hant: 本應用可能調用您自行配置的第三方 API 服務（如 OpenAI、LM Studio、Ollama）。這些服務的數據處理受其各自隱私權政策約束，請參閱相關服務條款。

source: 本次未标注说话人
ar: لم يتم تمييز أي متحدث هذه المرة
de: Diesmal wurden keine Sprecher gekennzeichnet
en: No speakers were labeled this time
es: Esta vez no se etiquetó ningún hablante
fr: Aucun intervenant n'a été identifié cette fois
hi: इस बार कोई वक्ता चिह्नित नहीं किया गया
id: Kali ini tidak ada pembicara yang ditandai
it: Questa volta non è stato etichettato alcun parlante
ja: 今回は話者が特定されませんでした
ko: 이번에는 화자가 표시되지 않았습니다
nl: Deze keer zijn er geen sprekers gemarkeerd
pl: Tym razem nie oznaczono mówców
pt: Desta vez não foram identificados falantes
ru: На этот раз говорящие не обозначены
sv: Inga talare märktes denna gång
th: ครั้งนี้ไม่ได้ระบุผู้พูด
tr: Bu sefer konuşmacı etiketlenmedi
uk: Цього разу мовців не позначено
vi: Lần này không gắn nhãn người nói
zh_hant: 本次未標註說話人

source: 本次运行中有内容加密失败（Keychain 不可用或被锁定），为避免丢数据已以明文保存，这些内容仍可正常读写但不受加密保护。请确认钥匙串访问正常后重新启动应用。
ar: تعذّر تشفير بعض المحتوى في هذه الجلسة (سلسلة المفاتيح غير متاحة أو مقفلة). لتجنب فقدان البيانات حُفظ كنص عادي، ويمكن قراءته وكتابته بشكل طبيعي لكنه غير محميّ بالتشفير. تأكد من أن الوصول إلى سلسلة المفاتيح يعمل ثم أعد تشغيل التطبيق.
de: Bei diesem Lauf konnte ein Teil der Inhalte nicht verschlüsselt werden (Keychain nicht verfügbar oder gesperrt). Um Datenverlust zu vermeiden, wurden sie im Klartext gespeichert; sie lassen sich weiterhin normal lesen und schreiben, sind aber nicht durch Verschlüsselung geschützt. Prüfe den Keychain-Zugriff und starte die App neu.
en: Some content failed to encrypt during this session (Keychain unavailable or locked). To avoid data loss it was saved in plaintext; it can still be read and written normally but is not protected by encryption. Please make sure Keychain access works, then restart the app.
es: Parte del contenido no se pudo cifrar en esta sesión (Keychain no disponible o bloqueado). Para evitar la pérdida de datos se guardó en texto plano; se puede leer y escribir con normalidad, pero no está protegido por cifrado. Comprueba que el acceso al Llavero funcione y reinicia la app.
fr: Certains contenus n'ont pas pu être chiffrés lors de cette session (Keychain indisponible ou verrouillé). Pour éviter toute perte de données, ils ont été enregistrés en clair ; ils restent lisibles et modifiables normalement mais ne sont pas protégés par le chiffrement. Vérifiez que l'accès au trousseau fonctionne, puis redémarrez l'application.
hi: इस सत्र में कुछ सामग्री एन्क्रिप्ट नहीं हो सकी (Keychain अनुपलब्ध या लॉक है)। डेटा खोने से बचाने के लिए इसे सादे टेक्स्ट में सहेजा गया है; इसे सामान्य रूप से पढ़ा और लिखा जा सकता है लेकिन यह एन्क्रिप्शन से सुरक्षित नहीं है। कृपया कीचेन पहुँच सही होने की पुष्टि करें, फिर ऐप को पुनः आरंभ करें।
id: Sebagian konten gagal dienkripsi pada sesi ini (Keychain tidak tersedia atau terkunci). Untuk mencegah kehilangan data, konten disimpan sebagai teks biasa; masih dapat dibaca dan ditulis normal tetapi tidak dilindungi enkripsi. Pastikan akses Keychain berfungsi, lalu mulai ulang aplikasi.
it: Parte dei contenuti non è stata cifrata in questa sessione (Keychain non disponibile o bloccato). Per evitare la perdita di dati è stata salvata in chiaro; è ancora leggibile e scrivibile normalmente ma non è protetta dalla cifratura. Verifica che l'accesso al Portachiavi funzioni, poi riavvia l'app.
ja: 今回の実行で一部のコンテンツの暗号化に失敗しました（Keychain が利用できないかロックされています）。データ消失を避けるため平文で保存されており、通常どおり読み書きできますが暗号化による保護は受けません。キーチェーンへのアクセスが正常であることを確認してからアプリを再起動してください。
ko: 이번 실행 중 일부 콘텐츠 암호화에 실패했습니다(Keychain을 사용할 수 없거나 잠겨 있음). 데이터 손실을 막기 위해 평문으로 저장되었으며, 정상적으로 읽고 쓸 수 있지만 암호화로 보호되지는 않습니다. 키체인 접근이 정상인지 확인한 후 앱을 재시작하세요.
nl: In deze sessie kon een deel van de inhoud niet worden versleuteld (Keychain niet beschikbaar of vergrendeld). Om gegevensverlies te voorkomen is het als platte tekst opgeslagen; het kan nog normaal worden gelezen en geschreven, maar is niet beschermd door versleuteling. Controleer of de Keychain-toegang werkt en herstart de app.
pl: W tej sesji nie udało się zaszyfrować części treści (Keychain niedostępny lub zablokowany). Aby uniknąć utraty danych, zapisano ją jako zwykły tekst; nadal można ją normalnie odczytywać i zapisywać, ale nie jest chroniona szyfrowaniem. Sprawdź, czy dostęp do pęku kluczy działa, i uruchom ponownie aplikację.
pt: Parte do conteúdo não pôde ser criptografada nesta sessão (Keychain indisponível ou bloqueado). Para evitar perda de dados, foi salvo em texto simples; ainda pode ser lido e gravado normalmente, mas não é protegido por criptografia. Verifique se o acesso ao Keychain funciona e reinicie o app.
ru: В этом сеансе часть содержимого не удалось зашифровать (Keychain недоступен или заблокирован). Во избежание потери данных оно сохранено в открытом виде; его по-прежнему можно читать и записывать, но оно не защищено шифрованием. Убедитесь, что доступ к связке ключей работает, и перезапустите приложение.
sv: En del innehåll kunde inte krypteras under denna körning (Keychain är otillgänglig eller låst). För att undvika dataförlust sparades det som klartext; det kan fortfarande läsas och skrivas normalt men skyddas inte av kryptering. Kontrollera att Keychain-åtkomsten fungerar och starta om appen.
th: ในการทำงานครั้งนี้มีเนื้อหาบางส่วนเข้ารหัสไม่สำเร็จ (Keychain ใช้งานไม่ได้หรือถูกล็อก) เพื่อป้องกันข้อมูลสูญหายจึงบันทึกเป็นข้อความธรรมดา ยังอ่านและเขียนได้ตามปกติแต่ไม่ได้รับการป้องกันด้วยการเข้ารหัส โปรดตรวจสอบว่าการเข้าถึงพวงกุญแจทำงานปกติ แล้วรีสตาร์ทแอป
tr: Bu oturumda bazı içerikler şifrelenemedi (Keychain kullanılamıyor veya kilitli). Veri kaybını önlemek için düz metin olarak kaydedildi; normal şekilde okunup yazılabilir ancak şifrelemeyle korunmuyor. Keychain erişiminin çalıştığından emin olun ve uygulamayı yeniden başlatın.
uk: У цьому сеансі частину вмісту не вдалося зашифрувати (Keychain недоступний або заблокований). Щоб уникнути втрати даних, його збережено у відкритому вигляді; його й надалі можна читати й записувати, але воно не захищене шифруванням. Переконайтеся, що доступ до в'язки ключів працює, і перезапустіть застосунок.
vi: Trong lần chạy này, một số nội dung không thể mã hóa (Keychain không khả dụng hoặc bị khóa). Để tránh mất dữ liệu, nội dung đã được lưu ở dạng văn bản thuần; vẫn có thể đọc và ghi bình thường nhưng không được bảo vệ bằng mã hóa. Vui lòng kiểm tra quyền truy cập Keychain hoạt động bình thường rồi khởi động lại ứng dụng.
zh_hant: 本次執行中有內容加密失敗（Keychain 無法使用或被鎖定），為避免遺失資料已以明文儲存，這些內容仍可正常讀寫但不受加密保護。請確認鑰匙圈存取正常後重新啟動應用程式。

source: 术语一
ar: المصطلح الأول
de: Begriff eins
en: Term One
es: Término uno
fr: Terme un
hi: शब्द एक
id: Istilah Satu
it: Termine uno
ja: 用語1
ko: 용어 1
nl: Term een
pl: Termin pierwszy
pt: Termo um
ru: Термин один
sv: Term ett
th: คำศัพท์ 1
tr: Terim Bir
uk: Термін один
vi: Thuật ngữ một
zh_hant: 術語一

source: 术语二
ar: المصطلح الثاني
de: Begriff zwei
en: Term Two
es: Término dos
fr: Terme deux
hi: शब्द दो
id: Istilah Dua
it: Termine due
ja: 用語2
ko: 용어 2
nl: Term twee
pl: Termin drugi
pt: Termo dois
ru: Термин два
sv: Term två
th: คำศัพท์ 2
tr: Terim İki
uk: Термін два
vi: Thuật ngữ hai
zh_hant: 術語二

source: 条目元数据写入失败（%@）：%@
ar: تعذّر كتابة بيانات العنصر الوصفية (%@): %@
de: Eintrags-Metadaten konnten nicht geschrieben werden (%@): %@
en: Failed to write entry metadata (%@): %@
es: No se pudieron escribir los metadatos del elemento (%@): %@
fr: Échec de l’écriture des métadonnées de l’entrée (%@) : %@
hi: आइटम मेटाडेटा लिखा नहीं जा सका (%@): %@
id: Gagal menulis metadata item (%@): %@
it: Impossibile scrivere i metadati dell’elemento (%@): %@
ja: 項目のメタデータを書き込めませんでした（%@）：%@
ko: 항목 메타데이터를 쓰지 못했습니다(%@): %@
nl: Kan metagegevens van item niet schrijven (%@): %@
pl: Nie udało się zapisać metadanych elementu (%@): %@
pt: Falha ao escrever os metadados do item (%@): %@
ru: Не удалось записать метаданные записи (%@): %@
sv: Kunde inte skriva objektets metadata (%@): %@
th: เขียนเมทาดาทาของรายการไม่สำเร็จ (%@): %@
tr: Öğe meta verileri yazılamadı (%@): %@
uk: Не вдалося записати метадані запису (%@): %@
vi: Không ghi được siêu dữ liệu của mục (%@): %@
zh_hant: 項目中介資料寫入失敗（%@）：%@

source: 条目已不存在
ar: العنصر لم يعد موجودًا
de: Der Eintrag existiert nicht mehr
en: The item no longer exists
es: El elemento ya no existe
fr: L'élément n'existe plus
hi: आइटम अब मौजूद नहीं है
id: Item sudah tidak ada
it: L'elemento non esiste più
ja: 項目は存在しません
ko: 항목이 더 이상 존재하지 않습니다
nl: Het item bestaat niet meer
pl: Element już nie istnieje
pt: O item já não existe
ru: Элемент больше не существует
sv: Objektet finns inte längre
th: รายการนี้ไม่มีอยู่แล้ว
tr: Öğe artık mevcut değil
uk: Елемент більше не існує
vi: Mục không còn tồn tại
zh_hant: 項目已不存在

source: 条目文件缺失或无法读取。
ar: ملف العنصر مفقود أو غير قابل للقراءة.
de: Die Datei des Eintrags fehlt oder ist nicht lesbar.
en: The item's file is missing or unreadable.
es: El archivo del elemento falta o no se puede leer.
fr: Le fichier de l'élément est manquant ou illisible.
hi: आइटम की फ़ाइल मौजूद नहीं है या पढ़ी नहीं जा सकती।
id: File item tidak ada atau tidak dapat dibaca.
it: Il file dell'elemento è mancante o illeggibile.
ja: 項目のファイルが見つからないか読み取れません。
ko: 항목 파일이 없거나 읽을 수 없습니다.
nl: Het bestand van het item ontbreekt of is onleesbaar.
pl: Plik elementu nie istnieje lub nie można go odczytać.
pt: O ficheiro do item está ausente ou ilegível.
ru: Файл элемента отсутствует или недоступен для чтения.
sv: Objektets fil saknas eller kan inte läsas.
th: ไฟล์ของรายการหายไปหรืออ่านไม่ได้
tr: Öğenin dosyası eksik veya okunamıyor.
uk: Файл елемента відсутній або недоступний для читання.
vi: Tệp của mục bị thiếu hoặc không đọc được.
zh_hant: 項目檔案遺失或無法讀取。

source: 来源
ar: المصدر
de: Quelle
en: Source
es: Fuente
fr: Source
hi: स्रोत
id: Sumber
it: Sorgente
ja: ソース
ko: 소스
nl: Bron
pl: Źródło
pt: Fonte
ru: Источник
sv: Källa
th: แหล่งที่มา
tr: Kaynak
uk: Джерело
vi: Nguồn
zh_hant: 來源

source: 查找
ar: بحث
de: Suchen
en: Find
es: Buscar
fr: Rechercher
hi: खोजें
id: Cari
it: Cerca
ja: 検索
ko: 찾기
nl: Zoeken
pl: Szukaj
pt: Buscar
ru: Найти
sv: Sök
th: ค้นหา
tr: Ara
uk: Знайти
vi: Tìm kiếm
zh_hant: 尋找

source: 查看处理队列（下载模型 / 转写 / 总结 / 润色标题 / 画面分析 / 拆解待办）
ar: عرض قائمة انتظار المعالجة (تنزيل النماذج / تفريغ / تلخيص / تحسين العنوان / تحليل الصور / استخراج المهام)
de: Verarbeitungswarteschlange anzeigen (Modelle laden / transkribieren / zusammenfassen / Titel aufwerten / Bildanalyse / Aufgaben extrahieren)
en: View Processing Queue (download models / transcribe / summarize / polish title / visual analysis / extract to-dos)
es: Ver cola de procesamiento (descargar modelos / transcribir / resumir / pulir título / análisis visual / extraer tareas)
fr: Voir la file de traitement (télécharger les modèles / transcrire / résumer / reformuler le titre / analyse visuelle / extraire les tâches)
hi: प्रोसेसिंग कतार देखें (मॉडल डाउनलोड / ट्रांसक्राइब / सारांश / शीर्षक सुधार / दृश्य विश्लेषण / कार्य निकालें)
id: Lihat Antrean Pemrosesan (unduh model / transkripsi / ringkas / sempurnakan judul / analisis visual / ekstrak tugas)
it: Vedi coda di elaborazione (scarica modelli / trascrivi / riepiloga / rifinisci titolo / analisi visiva / estrai attività)
ja: 処理キューを表示（モデルのダウンロード / 文字起こし / 要約 / タイトル調整 / 画面分析 / ToDo 抽出）
ko: 처리 대기열 보기(모델 다운로드 / 전사 / 요약 / 제목 다듬기 / 화면 분석 / 할 일 추출)
nl: Verwerkingswachtrij bekijken (modellen downloaden / transcriberen / samenvatten / titel bijschaven / visuele analyse / taken extraheren)
pl: Pokaż kolejkę przetwarzania (pobierz modele / transkrybuj / podsumuj / dopracuj tytuł / analiza obrazu / wyodrębnij zadania)
pt: Ver fila de processamento (transferir modelos / transcrever / resumir / polir título / análise visual / extrair tarefas)
ru: Просмотр очереди обработки (загрузка моделей / расшифровка / резюме / улучшение заголовка / анализ изображения / извлечение задач)
sv: Visa bearbetningskön (hämta modeller / transkribera / sammanfatta / putsa titel / bildanalys / extrahera uppgifter)
th: ดูคิวการประมวลผล (ดาวน์โหลดโมเดล / ถอดความ / สรุป / ปรับชื่อเรื่อง / การวิเคราะห์ภาพ / แยกงาน)
tr: İşleme Kuyruğunu Gör (model indir / çeviri yaz / özetle / başlığı düzenle / görsel analiz / görevleri çıkar)
uk: Переглянути чергу обробки (завантажити моделі / транскрибувати / підсумувати / покращити заголовок / аналіз зображення / видобути завдання)
vi: Xem hàng đợi xử lý (tải mô hình / chuyển ngữ / tóm tắt / trau chuốt tiêu đề / phân tích hình ảnh / trích xuất việc cần làm)
zh_hant: 檢視處理佇列（下載模型 / 轉寫 / 總結 / 潤色標題 / 畫面分析 / 拆解待辦）

source: 查看队列
ar: عرض قائمة الانتظار
de: Warteschlange ansehen
en: View Queue
es: Ver cola
fr: Voir la file
hi: कतार देखें
id: Lihat Antrean
it: Vedi coda
ja: キューを表示
ko: 대기열 보기
nl: Wachtrij bekijken
pl: Zobacz kolejkę
pt: Ver fila
ru: Открыть очередь
sv: Visa kön
th: ดูคิว
tr: Kuyruğu Görüntüle
uk: Переглянути чергу
vi: Xem hàng đợi
zh_hant: 檢視佇列

source: 标准
ar: قياسي
de: Standard
en: Standard
es: Estándar
fr: Standard
hi: मानक
id: Standar
it: Standard
ja: 標準
ko: 표준
nl: Standaard
pl: Standard
pt: Padrão
ru: Стандарт
sv: Standard
th: มาตรฐาน
tr: Standart
uk: Стандарт
vi: Tiêu chuẩn
zh_hant: 標準

source: 标注工具栏快捷键：R 矩形 / O 椭圆 / A 箭头 / P 画笔 / M 马赛克 / T 文字 / V 选择
ar: اختصارات شريط أدوات التعليق: R مستطيل / O بيضاوي / A سهم / P قلم / M فسيفساء / T نص / V تحديد
de: Tastenkürzel der Annotationsleiste: R Rechteck / O Ellipse / A Pfeil / P Stift / M Mosaik / T Text / V Auswahl
en: Annotation toolbar shortcuts: R Rectangle / O Oval / A Arrow / P Pen / M Mosaic / T Text / V Select.
es: Atajos de la barra de anotación: R Rectángulo / O Óvalo / A Flecha / P Lápiz / M Mosaico / T Texto / V Selección
fr: Raccourcis de la barre d'annotation : R Rectangle / O Ellipse / A Flèche / P Stylo / M Mosaïque / T Texte / V Sélection
hi: एनोटेशन टूलबार शॉर्टकट: R आयत / O दीर्घवृत्त / A तीर / P पेन / M मोज़ेक / T पाठ / V चयन
id: Pintasan bilah alat anotasi: R Persegi panjang / O Oval / A Panah / P Pena / M Mosaik / T Teks / V Pilih
it: Scorciatoie della barra di annotazione: R Rettangolo / O Ovale / A Freccia / P Penna / M Mosaico / T Testo / V Selezione
ja: 注釈ツールバーのショートカット：R 矩形 / O 楕円 / A 矢印 / P ペン / M モザイク / T テキスト / V 選択
ko: 주석 도구 막대 단축키: R 사각형 / O 타원 / A 화살표 / P 펜 / M 모자이크 / T 텍스트 / V 선택
nl: Sneltoetsen van de annotatiebalk: R Rechthoek / O Ovaal / A Pijl / P Pen / M Mozaïek / T Tekst / V Selecteren
pl: Skróty paska adnotacji: R Prostokąt / O Owal / A Strzałka / P Pióro / M Mozaika / T Tekst / V Zaznaczanie
pt: Atalhos da barra de anotação: R Retângulo / O Elipse / A Seta / P Caneta / M Mosaico / T Texto / V Seleção
ru: Горячие клавиши панели аннотации: R Прямоугольник / O Овал / A Стрелка / P Перо / M Мозаика / T Текст / V Выделение
sv: Kortkommandon för annoteringsfältet: R Rektangel / O Oval / A Pil / P Penna / M Mosaik / T Text / V Markera
th: ปุ่มลัดแถบเครื่องมือคำอธิบายประกอบ: R สี่เหลี่ยม / O วงรี / A ลูกศร / P ปากกา / M โมเสก / T ข้อความ / V เลือก
tr: Açıklama araç çubuğu kısayolları: R Dikdörtgen / O Elips / A Ok / P Kalem / M Mozaik / T Metin / V Seç
uk: Гарячі клавіші панелі анотації: R Прямокутник / O Овал / A Стрілка / P Перо / M Мозаїка / T Текст / V Вибір
vi: Phím tắt thanh công cụ chú thích: R Hình chữ nhật / O Bầu dục / A Mũi tên / P Bút / M Khảm / T Chữ / V Chọn
zh_hant: 標註工具列快捷鍵：R 矩形 / O 橢圓 / A 箭頭 / P 畫筆 / M 馬賽克 / T 文字 / V 選擇
